export const cardData = [
	{
		bigText: 'Кто мы?',
		cardType: 'dark',
		paragraph:
			'Мы - команда талантливых организаторов, разработчиков и артистов, умеющих превратить обычное мероприятие в настоящее приключение. Наша миссия - подарить клиентам незабываемые впечатления и создать атмосферу, где каждый может почувствовать себя героем своего собственного детективного романа.'
	},
	{
		bigText: 'Наши игры',
		cardType: 'dark',
		paragraph:
			'Мы разрабатываем уникальные сценарии, которые кажутся вырванными из страниц книг или сцен из кинофильмов. Наши игры сочетают в себе элементы интриги, стратегии, и тонкого чувства атмосферы, чтобы участники могли погрузиться в мир загадок и разгадывать их вместе с нами.'
	},
	{
		bigText: 'Наш опыт',
		cardType: 'dark',
		paragraph:
			'С нашим богатым опытом и страстью к созданию игровых миров, мы проводили множество мероприятий для корпоративных вечеринок, частных встреч и фестивалей. Мы гордимся нашим портфолио и рады делиться нашим опытом и искусством с нашими клиентами.'
	},
	{
		bigText: 'Наша миссия',
		cardType: 'dark',
		paragraph:
			'Наша цель - не просто создавать игры, а дарить людям возможность погрузиться в атмосферу загадок и сюжетных поворотов. Мы стремимся вдохновлять, удивлять и развлекать, оставляя за собой след в сердцах и воспоминаниях наших участников.'
	}
]
