import man_01 from '@assets/Main/man_01.png'
import man_02 from '@assets/Main/man_02.png'
import man_03 from '@assets/Main/man_03.png'

export const cardsData = [
	{
		image: man_01.src,
		number: '01',
		heading: 'Тематические вечера',
		paragraph:
			'Наши вечера не ограничиваются только костюмами - вас ждут захватывающие шоу, увлекательные игры и развлечения, а также возможность выиграть призы и подарки! Погрузитесь в мир интеллектуальных игр и создайте незабываемые воспоминания!'
	},
	{
		image: man_02.src,
		number: '02',
		heading: 'Корпоратив/Тимбилдинг',
		paragraph:
			'Наша команда разработает интересные и увлекательные игры и задания, способствующие укреплению взаимодействия и командного духа'
	},
	{
		image: man_03.src,
		number: '03',
		heading: 'Выездной ведущий',
		paragraph:
			'Наши ведущие подготовит игру, организует процесс и создаст атмосферу, чтобы ваше мероприятие стало запоминающимся и веселым для всех участников.'
	}
]
